Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Recommended
af: Aanbeveel
am: የሚመከር
ar: موصى به
as: পৰামৰ্শিত
az: Tövsiyə edilir
be: Рэкамендаваныя
bg: Препоръчано
bn: প্রস্তাবিত
br: Erbedet
bs: Preporučeno
ca: Recomanats
ceb: Girekomendar
cs: Doporučeno
cy: Argymhellir
da: Anbefalet
de: Empfehlungen
el: Προτάσεις
es: Recomendados
et: Soovitatud
eu: Gomendatutakoak
fa: پیشنهادی
fi: Suositellut
fil: Inirerekomenda
fo: Tilmælt
fr: Recommandé
fy: Oanrikkemandearre
ga: Molta
gd: Molta
gl: Recomendado
gu: ભલામણ કરેલ
ha: An Ba da Shawara
he: מומלץ
hi: अनुशंसित
hr: Preporučeno
ht: Rekòmande
hu: Ajánlott
hy: Առաջարկված
id: Rekomendasi
ig: Akwadoro
is: Mælt með
it: Consigliati
ja: おすすめ
jv: Disaranaké
ka: რეკომენდებული
kk: Ұсынылған
km: ណែនាំ
kn: ಶಿಫಾರಸು
ko: 추천 작품
ku: Pêşniyarkirî
ky: Сунушталган
lb: Empfuel
lo: ແນະນຳ
lt: Rekomenduojama
lv: Ieteicams
mg: Aroso
mi: Kua Tūtohutia
mk: Препорачано
ml: ശുപാർശ ചെയ്തവ
mn: Санал болгосон
mr: शिफारस केलेले
ms: Disyorkan
mt: Rakkomandat
my: အကြံပြုထားသည်
nb: Anbefalt
ne: सिफारिस गरिएको
nl: Aanbevolen
ny: Zolimbikitsidwa
oc: Recomandats
or: ସୁପାରିଶ କରାଯାଇଥିବା
pa: ਸਿਫ਼ਾਰਿਸ਼ੀ
pl: Rekomendowane
ps: وړاندیز شوي
pt_br: Recomendados
pt_pt: Recomendados
ro: Recomandate
ru: Рекомендованное
rw: Byasabwe
sd: سفارش ٿيل
si: නිර්දේශිත
sk: Odporúčané
sl: Priporočeno
sm: Fautuaina
sn: Zvinokurudzirwa
so: La soo jeediyay
sq: Të rekomanduara
sr: Препоручено
st: E Khothaletsoang
su: Disarankeun
sv: Rekommenderat
sw: Zilizopendekezwa
ta: பரிந்துரைக்கப்பட்டவை
te: సిఫార్సు చేయబడినవి
tg: Тавсияшуда
th: แนะนำสำหรับคุณ
tr: Önerilenler
tt: Тәкъдим ителгән
ug: تەۋسىيەلىك
uk: Рекомендації
ur: تجویز کردہ
uz: Tavsiya etilgan
vi: Đề xuất
xh: Ecetyisiweyo
yo: A Gbà Ní Ìyànjú
zh_hans: 推荐
zh_hant: 推薦
zu: Okunconyiwe

source: Romance
af: Romanse
am: ፍቅር
ar: رومانسي
as: প্ৰেম
az: Romantik
be: Меладрама
bg: Романтичен
bn: রোমান্স
br: Karantez
bs: Romantika
ca: Romàntic
ceb: Romansa
cs: Romantický
cy: Rhamant
da: Romantik
de: Romantik
el: Ρομαντικά
et: Romantiline
eu: Erromantzea
fa: عاشقانه
fi: Romantiikka
fil: Romansa
fo: Ástarsøga
fy: Romantyk
ga: Rómánsaíocht
gd: Romansa
gu: રોમૅન્સ
ha: Soyayya
he: רומנטיקה
hi: रोमांस
hr: Romantika
ht: Romans
hu: Romantikus
hy: Ռոմանտիկ
id: Romansa
ig: Ịhụnanya
is: Rómantík
it: Romantico
ja: ロマンス
jv: Roman
ka: რომანტიკა
kk: Романтика
km: រ៉ូម៉ង់
kn: ರೋಮಾನ್ಸ್
ko: 로맨스
ku: Romantîk
ky: Романтика
lb: Romantik
lo: ໂຣແມນຕິກ
lt: Romantika
lv: Romantiskā
mg: Fitiavana
mi: Aroha
mk: Романса
ml: റൊമാൻസ്
mn: Романтик
mr: प्रणय
ms: Romantik
mt: Rumanz
my: အချစ်ဇာတ်လမ်း
nb: Romantikk
ne: रोमान्स
nl: Romantiek
ny: Chikondi
oc: Romança
or: ରୋମାନ୍ସ
pa: ਰੋਮਾਂਸ
pl: Romans
ps: رومانس
ro: Romantic
ru: Мелодрама
rw: Urukundo
sd: رومانس
si: ආදර
sk: Romantické
sl: Romantika
sm: Faaipoipo
so: Jacayl
sq: Romantikë
sr: Романса
st: Lerato
su: Roménsa
sv: Romantik
sw: Mapenzi
ta: காதல்
te: రొమాన్స్
tg: Ошиқона
th: โรแมนติก
tr: Romantik
tt: Романтика
ug: مۇھەببەت
uk: Мелодрама
ur: رومانس
uz: Romantika
vi: Lãng mạn
xh: Uthando
yo: Ìfẹ́
zh_hans: 爱情
zh_hant: 愛情
zu: Uthando

source: Science Fiction
af: Wetenskapfiksie
am: ሳይንስ ፊክሽን
ar: خيال علمي
as: বিজ্ঞান কল্পকাহিনী
az: Elmi Fantastika
be: Навуковая фантастыка
bg: Научна фантастика
bn: বিজ্ঞান কল্পকাহিনী
br: Faltazi skiantel
bs: Naučna fantastika
ca: Ciència-ficció
cs: Sci-Fi
cy: Ffuglen Wyddonol
el: Επιστημονική φαντασία
es: Ciencia ficción
et: Ulme
eu: Zientzia-fikzioa
fa: علمی-تخیلی
fi: Tieteisviihde
fil: Agham Pantasya
fo: Vísindaskaldskapur
ga: Ficsean Eolaíochta
gd: Ficsean-saidheans
gl: Ciencia ficción
gu: સાયન્સ ફિક્શન
ha: Almarar Kimiyya
he: מדע בדיוני
hi: विज्ञान कथा
hr: Znanstvena fantastika
ht: Syans Fiksyon
hu: Sci-fi
hy: Գիտական ֆանտաստիկա
id: Fiksi Ilmiah
ig: Akụkọ Sayensị
is: Vísindaskáldskapur
it: Fantascienza
ja: SF
jv: Fiksi Ilmiah
ka: სამეცნიერო ფანტასტიკა
kk: Ғылыми фантастика
km: វិទ្យាសាស្ត្រ-ប្រឌិត
kn: ವೈಜ್ಞಾನಿಕ ಕಾಲ್ಪನಿಕ
ko: SF
ku: Zanista Xeyalî
ky: Илимий фантастика
lo: ນິຍາຍວິທະຍາສາດ
lt: Mokslinė fantastika
lv: Zinātniskā fantastika
mg: Tantara Foronina Siantifika
mi: Pakimaero Pūtaiao
mk: Научна фантастика
ml: ശാസ്ത്രകല്പിതം
mn: Шинжлэх ухааны зөгнөлт
mr: विज्ञान कथा
ms: Sains Fiksyen
mt: Fantaxjenza
my: သိပ္ပံစိတ်ကူးယဉ်
ne: विज्ञान कथा
ny: Nthano za Sayansi
oc: Sciéncia-ficcion
or: ବିଜ୍ଞାନ କଳ୍ପନା
pa: ਵਿਗਿਆਨ ਕਥਾ
ps: ساینسي تخیل
pt_br: Ficção científica
pt_pt: Ficção científica
ru: Научная фантастика
rw: Ubuhanga bw'ibitekerezo
sd: سائنس فڪشن
si: විද්‍යා ප්‍රබන්ධ
sk: Sci-Fi
sl: Znanstvena fantastika
sm: Tala Faasaienisi
so: Khayaal-saynis
sq: Shkencë Fantastike
sr: Научна фантастика
st: Boinahano ba Mahlale
su: Fiksi Ilmiah
sw: Sayansi ya Kubuni
ta: அறிவியல் புனைவு
te: సైన్స్ ఫిక్షన్
tg: Фантастикаи илмӣ
th: นิยายวิทยาศาสตร์
tr: Bilim Kurgu
tt: Фәнни фантастика
ug: پەن-تەخىيال
uk: Наукова фантастика
ur: سائنس فکشن
uz: Ilmiy fantastika
vi: Khoa học viễn tưởng
xh: Intsomi Yenzululwazi
yo: Ìtàn-Àròsọ Ìmọ̀-Ẹ̀rọ
zh_hans: 科幻
zh_hant: 科幻
zu: Inganekwane Yesayensi

source: Series
af: Reekse
am: ተከታታይ ድራማ
ar: مسلسلات
as: শৃংখলা
az: Seriallar
be: Серыялы
bg: Сериали
bn: সিরিজ
br: Kevrennoù
bs: Serije
ca: Sèries
cs: Seriály
cy: Cyfresi
da: Serier
de: Serien
el: Σειρές
et: Sarjad
eu: Serieak
fa: سریال‌ها
fi: Sarjat
fil: Mga Serye
fo: Røðir
fr: Séries
fy: Searjes
ga: Sraitheanna
gd: Sreathan
gu: સીરીઝ
ha: Jerin Shirye-shirye
he: סדרות
hi: सीरीज़
hr: Serije
ht: Seri
hu: Sorozatok
hy: Սերիալներ
id: Serial
ig: Usoro
is: Seríur
it: Serie
ja: シリーズ
jv: Serial
ka: სერიალები
kk: Сериалдар
km: សៀរី
kn: ಸರಣಿಗಳು
ko: 시리즈
ku: Rêzefîlm
ky: Сериалдар
lb: Serien
lo: ຊີຣີສ໌
lt: Serijos
lv: Sērijas
mg: Andiany
mi: Raupapa
mk: Серии
ml: സീരീസ്
mn: Цувралууд
mr: मालिका
ms: Siri
mt: Serje
my: ဇာတ်လမ်းတွဲများ
nb: Serier
ne: श्रृंखला
ny: Mndandanda
oc: Serias
or: ସିରିଜ
pa: ਸੀਰੀਜ਼
pl: Seriale
ps: لړۍ
pt_br: Séries
pt_pt: Séries
ro: Seriale
ru: Сериалы
rw: Inkurikirane
sd: سيريز
si: කතා මාලා
sk: Seriály
sl: Serije
sm: Faasologa
sn: Nhevedzano
so: Taxane
sq: Seri
sr: Серијали
st: Letoto
su: Séri
sv: Serier
sw: Mfululizo
ta: தொடர்கள்
te: సీరీస్
tg: Силсилаҳо
th: ซีรีส์
tr: Diziler
tt: Сериаллар
ug: تىزىملىقلار
uk: Серіали
ur: سیریز
uz: Seriallar
vi: Phim bộ
xh: Uchungechunge
yo: Àwọn Ẹ̀ka
zh_hans: 剧集
zh_hant: 影集
zu: Uchungechunge

source: Short
af: Kortfilm
am: አጭር ፊልም
ar: قصير
as: চুটি
az: Qısametrajlı
be: Кароткаметражны
bg: Късометражен
bn: স্বল্পদৈর্ঘ্য
br: Berr
bs: Kratki film
ca: Curtmetratge
ceb: Mubo
cs: Krátkometrážní
cy: Byr
da: Kortfilm
de: Kurzfilm
el: Ταινία μικρού μήκους
es: Cortometraje
et: Lühifilm
eu: Film laburra
fa: فیلم کوتاه
fi: Lyhytelokuva
fil: Maikling Pelikula
fo: Stuttfilmur
fr: Court métrage
fy: Koart
ga: Gearr
gd: Goirid
gl: Curtametraxe
gu: શૉર્ટ ફિલ્મ
ha: Gajere
he: סרט קצר
hi: लघु फिल्म
hr: Kratki film
ht: Kout
hu: Rövidfilm
hy: Կարճամետրաժ
id: Film Pendek
ig: Mkpirikpi
is: Stuttmynd
it: Cortometraggi
ja: 短編
jv: Cekak
ka: მოკლემეტრაჟიანი
kk: Қысқаметражды
km: ខ្លី
kn: ಅಲ್ಪಚಿತ್ರ
ko: 단편
ku: Kurt
ky: Кыска
lb: Kuerzfilm
lo: ໜັງສັ້ນ
lt: Trumpametražiai
lv: Īsfilmas
mg: Fohy
mi: Poto
mk: Краткометражни
ml: ഹ്രസ്വചിത്രം
mn: Богино
mr: लघुपट
ms: Filem Pendek
mt: Qasir
my: ဇာတ်လမ်းတို
nb: Kortfilm
ne: छोटो
nl: Kort
ny: Zazifupi
oc: Cort metratge
or: ଛୋଟ
pa: ਛੋਟੀ ਫ਼ਿਲਮ
pl: Krótkometrażowe
ps: لنډ
pt_br: Curta-metragem
pt_pt: Curta-metragem
ro: Scurtmetraj
ru: Короткометражное
rw: Ngufi
sd: مختصر
si: කෙටි
sk: Krátke filmy
sl: Kratki filmi
sm: Puupuu
so: Gaaban
sq: Film i shkurtër
sr: Кратки филм
st: E Khutšoane
su: Pondok
sv: Kortfilm
sw: Filamu Fupi
ta: குறும்படங்கள்
te: చిన్న చిత్రాలు
tg: Кӯтоҳ
th: หนังสั้น
tr: Kısa Film
tt: Кыска
ug: قىسقا
uk: Короткометражка
ur: مختصر فلم
uz: Qisqa
vi: Phim ngắn
xh: Emfutshane
yo: Kúkúrú
zh_hans: 短片
zh_hant: 短片
zu: Okufushane

source: Shows
af: Programme
am: ፕሮግራሞች
ar: برامج
as: শ'সমূহ
az: Şoular
be: Шоу
bg: Предавания
bn: শো
br: Abadennoù
bs: Serije
ca: Programes
ceb: Mga Show
cs: Pořady
cy: Sioeau
da: Serier
de: Serien
el: Σειρές
es: Programas
et: Saated
eu: Saioak
fa: برنامه‌ها
fi: Ohjelmat
fil: Mga Palabas
fo: Tættir
fr: Émissions
fy: Programma's
ga: Seónna
gd: Prògraman
gl: Programas
gu: શોઝ
ha: Shirye-shirye
he: תוכניות
hi: शोज़
hr: Emisije
ht: Emisyon
hu: Műsorok
hy: Հաղորդումներ
id: Acara
ig: Ihe Ngosi
is: Þættir
it: Programmi
ja: 番組
jv: Acara
ka: შოუები
kk: Бағдарламалар
km: កម្មវិធី
kn: ಕಾರ್ಯಕ್ರಮಗಳು
ko: 프로그램
ku: Pêşandan
ky: Шоулар
lo: ລາຍການ
lt: Laidos
lv: Šovi
mg: Fampisehoana
mi: Ngā Whakaari
mk: Емисии
ml: ഷോകൾ
mn: Нэвтрүүлгүүд
mr: शो
ms: Rancangan
mt: Programmi
my: ရှိုးများ
nb: Programmer
ne: कार्यक्रम
nl: Series
ny: Mapologalamu
oc: Emissions
or: ଶୋ
pa: ਸ਼ੋਅ
pl: Programy
ps: شوګانې
pt_br: Programas
pt_pt: Programas
ro: Emisiuni
ru: Шоу
rw: Ibitaramo
sd: شوز
si: වැඩසටහන්
sk: Relácie
sl: Oddaje
sm: Faaaliga
sn: Mashoo
so: Bandhigyo
sq: Shfaqje
sr: Емисије
st: Lipontšo
su: Acara
sv: Program
sw: Vipindi
ta: நிகழ்ச்சிகள்
te: షోలు
tg: Намоишҳо
th: รายการ
tr: Programlar
tt: Шоулар
ug: پروگراممىلار
uk: Шоу
ur: شوز
uz: Shoular
vi: Chương trình
xh: Imiboniso
yo: Àwọn Eré
zh_hans: 节目
zh_hant: 節目
zu: Imibukiso

source: Talk-Show
af: Praatprogram
am: ቶክ ሾው
ar: برامج حوارية
as: টক-শ'
az: Talk-Şou
be: Ток-шоу
bg: Токшоу
bn: টক শো
br: Abadenn-gaozeal
ca: Programa de tertúlia
cy: Sioe Sgwrsio
et: Jutusaade
eu: Solasaldia
fa: برنامه گفتگو
fo: Prátútsending
fy: Praatprogramma
ga: Clár Cainte
gd: Prògram-Còmhraidh
gu: ટૉક શો
ha: Shirin Hira
he: תוכנית שיחה
hi: टॉक शो
ht: Emisyon-Pale
hy: Թոք-շոու
ig: Ihe Ngosi Mkparịta ụka
is: Spjallþáttur
ja: トーク番組
ka: სამოუბარო შოუ
kk: Ток-шоу
km: តក់-សូ
kn: ಟಾಕ್ ಶೋ
ko: 토크쇼
ku: Pêşandana Axaftinê
ky: Ток-шоу
lo: ທອກໂຊ
lt: Pokalbių laida
lv: Sarunu šovs
mi: Whakaari-Kōrero
mk: Ток-шоу
ml: ടോക്ക് ഷോ
mn: Ярилцлагын шоу
mr: टॉक शो
ms: Rancangan Bicara
my: ဆွေးနွေးပွဲ
ne: टक शो
ny: Zokambirana pa TV
or: ଟକ୍-ଶୋ
pa: ਟਾਕ ਸ਼ੋਅ
ps: خبرو-شو
ru: Ток-шоу
rw: Ikiganiro
sd: ٽاڪ-شو
si: සංවාද වැඩසටහන්
sm: Faaaliga Talanoa
so: Bandhig-wada-hadal
sr: Ток шоу
st: Puisano
su: Acara-Obrolan
sv: Pratshow
sw: Mazungumzo
ta: டாக் ஷோ
te: టాక్ షో
tg: Ток-шоу
th: ทอล์กโชว์
tt: Ток-шоу
ug: سۆھبەت پروگراممىسى
uk: Ток-шоу
ur: ٹاک شو
uz: Tok-shou
xh: Umboniso-Ncoko
yo: Eré-Ìjíròrò
zh_hans: 脱口秀
zh_hant: 脫口秀
zu: Umbukiso-Wenkulumo

source: Thriller
af: Riller
am: ትሪለር
ar: إثارة
as: থ্ৰিলাৰ
az: Triller
be: Трылер
bg: Трилър
bn: থ্রিলার
br: Spourail
bs: Triler
cy: Ias a Chyffro
el: Θρίλερ
fa: هیجان‌انگیز
fi: Trilleri
fo: Spenningur
ga: Scéinséir
gd: Fàth-uabhais
gl: Suspense
gu: થ્રિલર
ha: Mai Ban Sha'awa
he: מתח
hi: थ्रिलर
hr: Triler
hy: Թրիլլեր
ig: Ihe Ụtọ Ụjọ
is: Spennumynd
ja: スリラー
ka: თრილერი
kk: Триллер
km: រំភើបភ័យ
kn: ಥ್ರಿಲ್ಲರ್
ko: 스릴러
ku: Trîler
ky: Триллер
lo: ระทึกขวัญ
lt: Trileris
lv: Trilleris
mi: Whakaohooho
mk: Трилер
ml: ത്രില്ലർ
mn: Триллер
mr: थ्रिलर
ms: Cemas
my: ထိတ်လန့်ချောက်ချား
ne: थ्रिलर
ny: Zochititsa Mantha
or: ଥ୍ରିଲର
pa: ਥ੍ਰਿਲਰ
ps: ډارونکی
pt_br: Suspense
ru: Триллер
rw: Ihahamura
sd: ٿرلر
si: ත්‍රාසජනක
sk: Thrillery
sl: Triler
sm: Faafiafia
so: Xiiso-badan
sr: Трилер
st: E Tšosang
sw: Msisimko
ta: த்ரில்லர்
te: థ్రిల్లర్
tg: Триллер
th: ระทึกขวัญ
tr: Gerilim
tt: Триллер
ug: ھاياجانلىق
uk: Трилер
ur: تھرلر
uz: Triller
vi: Giật gân
xh: Ethrila
yo: Ìdẹ́rùbà
zh_hans: 惊悚
zh_hant: 驚悚
zu: Okushukumisa Ingqondo

source: Top Movies
af: Top Flieks
am: ምርጥ ፊልሞች
ar: أفضل الأفلام
as: শীৰ্ষ চলচ্চিত্ৰ
az: Ən Yaxşı Filmlər
be: Топ фільмаў
bg: Топ филми
bn: শীর্ষ চলচ্চিত্র
br: Filmoù uhelañ
bs: Najbolji filmovi
ca: Millors pel·lícules
ceb: Kinatas-ang mga Salida
cs: Nejlepší filmy
cy: Ffilmiau Gorau
da: Top film
de: Top-Filme
el: Κορυφαίες ταινίες
es: Mejores películas
et: Parimad filmid
eu: Film onenak
fa: برترین فیلم‌ها
fi: Parhaat elokuvat
fil: Nangungunang Pelikula
fo: Bestu filmar
fr: Meilleurs films
fy: Topfilms
ga: Scannáin is Fearr
gd: Prìomh Fhilmichean
gl: Mellores películas
gu: ટોચની ફિલ્મો
ha: Manyan Fina-finai
he: סרטים מובילים
hi: टॉप फिल्में
hr: Najbolji filmovi
ht: Fim Anlè
hu: Legjobb filmek
hy: Լավագույն ֆիլմեր
id: Film Terbaik
ig: Fim Kacha Elu
is: Bestu kvikmyndir
it: Top film
ja: 映画トップ
jv: Film Ndhuwur
ka: საუკეთესო ფილმები
kk: Үздік фильмдер
km: ភាពយន្តកំពូល
kn: ಅಗ್ರ ಚಲನಚಿತ್ರಗಳು
ko: 인기 영화
ku: Fîlmên Serî
ky: Топ кинолор
lb: Top-Filmer
lo: ໜັງອັນດັບຕົ້ນ
lt: Geriausi filmai
lv: Labākās filmas
mg: Sarimihetsika Ambony
mi: Kiriata Runga
mk: Топ филмови
ml: മികച്ച സിനിമകൾ
mn: Шилдэг кинонууд
mr: टॉप चित्रपट
ms: Filem Terbaik
mt: L-Aħjar Films
my: ထိပ်တန်း ရုပ်ရှင်များ
nb: Toppfilmer
ne: शीर्ष चलचित्र
nl: Topfilms
ny: Mafilimu Apamwamba
oc: Melhors filmes
or: ଶୀର୍ଷ ଚଳଚ୍ଚିତ୍ର
pa: ਚੋਟੀ ਦੀਆਂ ਫ਼ਿਲਮਾਂ
pl: Najlepsze filmy
ps: غوره فلمونه
pt_br: Melhores filmes
pt_pt: Melhores filmes
ro: Filme de top
ru: Лучшие фильмы
rw: Filime za mbere
sd: چوٽيءَ جون فلمون
si: ඉහළම චිත්‍රපට
sk: Top filmy
sl: Najboljši filmi
sm: Ata Tifaga Pito i Luga
sn: Mafirimu Epamusoro
so: Filimmada ugu sarreeya
sq: Filmat më të mirë
sr: Најбољи филмови
st: Difilimi tse Kaholimo
su: Pilem Puncak
sv: Toppfilmer
sw: Filamu Bora
ta: சிறந்த திரைப்படங்கள்
te: టాప్ సినిమాలు
tg: Филмҳои беҳтарин
th: ภาพยนตร์ยอดนิยม
tr: En İyi Filmler
tt: Иң яхшы фильмнар
ug: چوققىدىكى فىلىملار
uk: Топ фільмів
ur: بہترین فلمیں
uz: Eng yaxshi filmlar
vi: Phim hay nhất
xh: Iimovie Eziphezulu
yo: Àwọn Sinimá Òkè
zh_hans: 热门电影
zh_hant: 熱門電影
zu: Amamuvi Aphambili

source: Top Series
af: Top Reekse
am: ምርጥ ተከታታይ ድራማዎች
ar: أفضل المسلسلات
as: শীৰ্ষ শৃংখলা
az: Ən Yaxşı Seriallar
be: Топ серыялаў
bg: Топ сериали
bn: শীর্ষ সিরিজ
br: Kevrennoù uhelañ
bs: Najbolje serije
ca: Millors sèries
ceb: Kinatas-ang mga Series
cs: Nejlepší seriály
cy: Cyfresi Gorau
da: Top serier
de: Top-Serien
el: Κορυφαίες σειρές
es: Mejores series
et: Parimad sarjad
eu: Serie onenak
fa: برترین سریال‌ها
fi: Parhaat sarjat
fil: Nangungunang Serye
fo: Bestu røðir
fr: Meilleures séries
fy: Topsearjes
ga: Sraitheanna is Fearr
gd: Prìomh Shreathan
gl: Mellores series
gu: ટોચની સીરીઝ
ha: Manyan Jerin Shirye-shirye
he: סדרות מובילות
hi: टॉप सीरीज़
hr: Najbolje serije
ht: Seri Anlè
hu: Legjobb sorozatok
hy: Լավագույն սերիալներ
id: Serial Terbaik
ig: Usoro Kacha Elu
is: Bestu seríur
it: Top serie
ja: シリーズトップ
jv: Serial Ndhuwur
ka: საუკეთესო სერიალები
kk: Үздік сериалдар
km: សៀរីកំពូល
kn: ಅಗ್ರ ಸರಣಿಗಳು
ko: 인기 시리즈
ku: Rêzefîlmên Serî
ky: Топ сериалдар
lb: Top-Serien
lo: ຊີຣີສ໌ອັນດັບຕົ້ນ
lt: Geriausios serijos
lv: Labākās sērijas
mg: Andiany Ambony
mi: Raupapa Runga
mk: Топ серии
ml: മികച്ച സീരീസുകൾ
mn: Шилдэг цувралууд
mr: टॉप मालिका
ms: Siri Terbaik
mt: L-Aħjar Serje
my: ထိပ်တန်း ဇာတ်လမ်းတွဲများ
nb: Toppserier
ne: शीर्ष श्रृंखला
ny: Mndandanda Wapamwamba
oc: Melhoras serias
or: ଶୀର୍ଷ ସିରିଜ
pa: ਚੋਟੀ ਦੀਆਂ ਸੀਰੀਜ਼
pl: Najlepsze seriale
ps: غوره لړۍ
pt_br: Melhores séries
pt_pt: Melhores séries
ro: Seriale de top
ru: Лучшие сериалы
rw: Inkurikirane za mbere
sd: چوٽيءَ جون سيريز
si: ඉහළම කතා මාලා
sk: Top seriály
sl: Najboljše serije
sm: Faasologa Pito i Luga
sn: Nhevedzano Dzepamusoro
so: Taxanayaasha ugu sarreeya
sq: Seritë më të mira
sr: Најбољи серијали
st: Metoto e Kaholimo
su: Séri Puncak
sv: Toppserier
sw: Mfululizo Bora
ta: சிறந்த தொடர்கள்
te: టాప్ సీరీస్
tg: Силсилаҳои беҳтарин
th: ซีรีส์ยอดนิยม
tr: En İyi Diziler
tt: Иң яхшы сериаллар
ug: چوققىدىكى تىزىملىقلار
uk: Топ серіалів
ur: بہترین سیریز
uz: Eng yaxshi seriallar
vi: Series hay nhất
xh: Uchungechunge Oluphezulu
yo: Àwọn Ẹ̀ka Òkè
zh_hans: 热门剧集
zh_hant: 熱門影集
zu: Uchungechunge Oluphambili

source: Trending
af: Tendense
am: በዝማሬ ላይ
ar: الأكثر رواجاً
as: ট্ৰেণ্ডিং
az: Trend
be: У трэндзе
bg: Набиращи популярност
bn: ট্রেন্ডিং
br: War ar c'hiz
bs: U trendu
ca: Tendències
ceb: Uso
cs: Trendy
cy: Poblogaidd Nawr
el: Δημοφιλή
es: Tendencias
et: Trendikas
eu: Joera
fa: داغ
fi: Nyt pinnalla
fo: Vinsælt nú
fr: Tendance
fy: Yn trend
ga: Faoi Thóir
gd: A' fàs fèillmhor
gl: Tendencia
gu: ટ્રેન્ડિંગ
ha: Mai Yaɗuwa
he: טרנדי
hi: ट्रेंडिंग
hr: U trendu
ht: Tandans
hu: Felkapott
hy: Թրենդային
id: Tren
ig: Na-ewu ewu
is: Í tísku
it: Tendenze
ja: トレンド
jv: Tren
ka: ტრენდული
kk: Тренд
km: កំពុងពេញនិយម
kn: ಟ್ರೆಂಡಿಂಗ್
ko: 트렌딩
ku: Trend
ky: Тренддеги
lb: Am Trend
lo: ກຳລັງມາແຮງ
lt: Populiariausi
lv: Tendences
mg: Mandeha
mi: Kei te Rongonui
mk: Во тренд
ml: ട്രെൻഡിങ്
mn: Тренд
mr: ट्रेंडिंग
ms: Sedang Trending
my: ခေတ်စား
nb: Trender nå
ne: ट्रेन्डिङ
ny: Zomwe Zikutchuka
oc: Tendéncia
or: ଟ୍ରେଣ୍ଡିଂ
pa: ਟ੍ਰੈਂਡਿੰਗ
pl: Na topie
ps: روند
pt_br: Em alta
pt_pt: Em tendência
ro: În trend
ru: В тренде
rw: Bikunzwe cyane
sd: رجحان ساز
si: ප්‍රවණතා
sk: Trendy
sl: V trendu
sm: Faateʻa
sn: Zvirikutinhira
so: Kuwa kacaya
sq: Në trend
sr: У тренду
st: E Rerang
su: Ngatrén
sv: Trendande
sw: Zinazovuma
ta: டிரெண்டிங்
te: ట్రెండింగ్
tg: Дар авҷ
th: มาแรง
tr: Trend
tt: Трендта
ug: قىزىق
uk: В тренді
ur: ٹرینڈنگ
uz: Trenddagi
vi: Thịnh hành
xh: Ekunyweba
yo: Ń Gbòòrò
zh_hans: 趋势
zh_hant: 趨勢
zu: Okuvelele

source: War
af: Oorlog
am: ጦርነት
ar: حرب
as: যুদ্ধ
az: Müharibə
be: Ваенны
bg: Военен
bn: যুদ্ধ
br: Brezel
bs: Ratni
ca: Bèl·lic
ceb: Gubat
cs: Válečný
cy: Rhyfel
da: Krig
de: Krieg
el: Πόλεμος
es: Bélico
et: Sõjafilm
eu: Gerra
fa: جنگی
fi: Sota
fil: Digmaan
fo: Kríggj
fr: Guerre
fy: Oarloch
ga: Cogadh
gd: Cogadh
gl: Guerra
gu: યુદ્ધ
ha: Yaƙi
he: מלחמה
hi: युद्ध
hr: Ratni
ht: Lagè
hu: Háborús
hy: Պատերազմ
id: Perang
ig: Agha
is: Stríð
it: Guerra
ja: 戦争
jv: Perang
ka: სამხედრო
kk: Соғыс
km: សង្គ្រាម
kn: ಯುದ್ಧ
ko: 전쟁
ku: Şer
ky: Согуш
lb: Krich
lo: ສົງຄາມ
lt: Karinis
lv: Kara
mg: Ady
mi: Pakanga
mk: Воен
ml: യുദ്ധം
mn: Дайны
mr: युद्धपट
ms: Perang
mt: Gwerra
my: စစ်ပွဲ
nb: Krig
ne: युद्ध
nl: Oorlog
ny: Nkhondo
oc: Guèrra
or: ଯୁଦ୍ଧ
pa: ਜੰਗ
pl: Wojenne
ps: جنګي
pt_br: Guerra
pt_pt: Guerra
ro: Război
ru: Военное
rw: Intambara
sd: جنگ
si: යුද්ධ
sk: Vojnové
sl: Vojna
sm: Taua
so: Dagaal
sq: Luftë
sr: Рат
st: Ntoa
su: Perang
sv: Krig
sw: Vita
ta: போர்
te: యుద్ధం
tg: Ҷангӣ
th: สงคราม
tr: Savaş
tt: Сугыш
ug: ئۇرۇش
uk: Воєнне
ur: جنگ
uz: Urush
vi: Chiến tranh
xh: Imfazwe
yo: Ogun
zh_hans: 战争
zh_hant: 戰爭
zu: Impi

source: Account
af: Rekening
am: መለያ
ar: الحساب
as: একাউণ্ট
az: Hesab
be: Акаўнт
bg: Профил
bn: অ্যাকাউন্ট
br: Kont
bs: Račun
ca: Compte
cs: Účet
cy: Cyfrif
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
et: Konto
eu: Kontua
fa: حساب کاربری
fi: Tili
fo: Konta
fr: Compte
fy: Akkount
ga: Cuntas
gd: Cunntas
gl: Conta
gu: ખાતું
ha: Asusu
he: חשבון
hi: खाता
hr: Račun
ht: Kont
hu: Fiók
hy: Հաշիվ
id: Akun
ig: Akaụntụ
is: Reikningur
ja: アカウント
jv: Akun
ka: ანგარიში
kk: Тіркелгі
km: គណនី
kn: ಖಾತೆ
ko: 계정
ku: Hesab
ky: Аккаунт
lb: Kont
lo: ບັນຊີ
lt: Paskyra
lv: Konts
mg: Kaonty
mi: Pūkete
mk: Сметка
ml: അക്കൗണ്ട്
mn: Данс
mr: खाते
ms: Akaun
mt: Kont
my: အကောင့်
nb: Konto
ne: खाता
ny: Akaunti
oc: Compte
or: ଆକାଉଣ୍ଟ
pa: ਖਾਤਾ
pl: Konto
ps: حساب
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
rw: Konti
sd: اڪائونٽ
si: ගිණුම
sk: Účet
sl: Račun
sm: Tala
so: Akoon
sq: Llogaria
sr: Налог
st: Akhaonto
su: Akun
sv: Konto
sw: Akaunti
ta: கணக்கு
te: ఖాతా
tg: Ҳисоб
th: บัญชี
tr: Hesap
tt: Хисап
ug: ھېسابات
uk: Обліковий запис
ur: اکاؤنٹ
uz: Hisob
vi: Tài khoản
xh: Iakhawunti
yo: Àkàwé
zh_hans: 账户
zh_hant: 帳號
zu: I-akhawunti

source: Stremio mirror
af: Stremio-spieël
am: የStremio ግልባጭ
ar: مزامنة مع Stremio
as: Stremio মিৰৰ
az: Stremio güzgüsü
be: Люстэрка Stremio
bg: Огледало на Stremio
bn: Stremio মিরর
br: Melezour Stremio
bs: Stremio zrcalo
ca: Rèplica de Stremio
cs: Zrcadlení Stremio
cy: Drych Stremio
da: Stremio-spejling
de: Stremio-Spiegelung
el: Συγχρονισμός με Stremio
es: Reflejo de Stremio
et: Stremio peegeldus
eu: Stremio ispilua
fa: همگام‌سازی با Stremio
fi: Stremio-peilaus
fo: Stremio spegling
fr: Miroir Stremio
fy: Stremio-spegel
ga: Scáthán Stremio
gd: Sgàthan Stremio
gl: Espello de Stremio
gu: Stremio મિરર
ha: Madubin Stremio
he: שיקוף Stremio
hi: Stremio मिरर
hr: Zrcaljenje Stremija
ht: Mirwa Stremio
hu: Stremio-tükrözés
hy: Stremio-ի հայելի
id: Cermin Stremio
ig: Enyo Stremio
is: Stremio-speglun
it: Mirror Stremio
ja: Stremio ミラー
jv: Mirror Stremio
ka: Stremio-ს ასახვა
kk: Stremio көшірмесі
km: ការចម្លងពី Stremio
kn: Stremio ಪ್ರತಿಬಿಂಬ
ko: Stremio 미러링
ku: Neynika Stremio
ky: Stremio күзгүсү
lb: Stremio-Spigel
lo: ມິເຣີ Stremio
lt: Stremio veidrodis
lv: Stremio spoguļošana
mg: Mirror Stremio
mi: Whakaata Stremio
mk: Огледало на Stremio
ml: Stremio മിറർ
mn: Stremio толь
mr: Stremio मिरर
ms: Cermin Stremio
mt: Mera ta' Stremio
my: Stremio ကူးယူမှု
nb: Stremio-speiling
ne: Stremio मिरर
nl: Stremio-spiegeling
ny: Mirror ya Stremio
oc: Miralh Stremio
or: Stremio ମିରର
pa: Stremio ਮਿਰਰ
pl: Synchronizacja ze Stremio
ps: د Stremio هنداره
pt_br: Espelhamento do Stremio
pt_pt: Espelho do Stremio
ro: Sincronizare Stremio
ru: Зеркало Stremio
rw: Icyerekezo cya Stremio
sd: Stremio مرر
si: Stremio පිළිබිඹුව
sk: Zrkadlenie zo Stremia
sl: Zrcaljenje s Stremiom
sm: Faaata Stremio
so: Muraayadda Stremio
sq: Pasqyrimi i Stremio
sr: Огледало Stremio-а
st: Seipone sa Stremio
su: Eunteung Stremio
sv: Stremio-spegling
sw: Nakala ya Stremio
ta: Stremio பிரதி
te: Stremio మిర్రర్
tg: Оинаи Stremio
th: มิเรอร์จาก Stremio
tr: Stremio yansıması
tt: Stremio көзгесе
ug: Stremio ئەينەكسى
uk: Дзеркало Stremio
ur: Stremio مرر
uz: Stremio nusxasi
vi: Đồng bộ với Stremio
xh: Isipili seStremio
yo: Àwòdìí Stremio
zh_hans: Stremio 镜像
zh_hant: Stremio 同步鏡像
zu: Isibuko se-Stremio

source: About
af: Aangaande
am: ስለ
ar: حول التطبيق
as: বিষয়ে
az: Haqqında
be: Пра дадатак
bg: Информация
bn: সম্পর্কে
br: Diwar-benn
bs: O aplikaciji
ca: Quant a
ceb: Mahitungod
cs: O aplikaci
cy: Amdano
da: Om
de: Info
el: Σχετικά
es: Información
et: Teave
eu: Honi buruz
fa: درباره
fi: Tietoja
fil: Tungkol Dito
fo: Um
fr: À propos
fy: Oer
ga: Maidir Le
gd: Mu dheidhinn
gl: Acerca de
gu: વિશે
ha: Game da
he: אודות
hi: जानकारी
hr: O aplikaciji
ht: Konsènan
hu: Névjegy
hy: Ծրագրի մասին
id: Tentang
ig: Gbasara
is: Um forritið
it: Informazioni
ja: 情報
jv: Ngenani
ka: შესახებ
kk: Бағдарлама туралы
km: អំពី
kn: ಕುರಿತು
ko: 정보
ku: Der barê
ky: Тууралуу
lb: Iwwer
lo: ກ່ຽວກັບ
lt: Apie
lv: Par lietotni
mg: Momba
mi: Mō
mk: За апликацијата
ml: കുറിച്ച്
mn: Тухай
mr: विषयी
ms: Perihal
mt: Dwar
my: အကြောင်း
nb: Om
ne: बारेमा
nl: Over
ny: Zokhudza
oc: A prepaus
or: ବିଷୟରେ
pa: ਜਾਣਕਾਰੀ
pl: Informacje
ps: په اړه
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
ru: О приложении
rw: Ibiranga
sd: بابت
si: පිළිබඳව
sk: O aplikácii
sl: O aplikaciji
sm: E Uiga i
sn: Nezve
so: Ku saabsan
sq: Rreth
sr: О апликацији
st: Mabapi le
su: Ngeunaan
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
tg: Дар бораи
th: เกี่ยวกับ
tr: Hakkında
tt: Кушымта турында
ug: ھەققىدە
uk: Про застосунок
ur: متعلق
uz: Haqida
vi: Giới thiệu
xh: Malunga
yo: Nípa
zh_hans: 关于
zh_hant: 關於
zu: Mayelana
